
let albums = [ 
    {//0
        titel: `Тяжёлые будни`,
        img: `Тяжёлые_будни`,
        description: `Для тех кто устал, но надо работать.`,
        year: `2023`,
        tracks: [
            {
                title: `Испанский танец`,
                author: `Чайковский`,
                time: `6:32`
            },
            {
                title: `Испанский танец`,
                author: `Чайковский`,
                time: `1:32`
            },
            {
                title: `Испанский танец`,
                author: `Чайковский`,
                time: `5:12`
            },
        ]
    },
    {//1
        titel: `Тяжёлые будни`,
        img: `Тяжёлые_будни`,
        description: `Для тех кто устал, но надо работать.`,
        year: `2023`,
        tracks: [
            {
                title: `Испанский танец`,
                author: `Чайковский`,
                time: `6:32`
            }
        ]
    },
    {//2
        titel: `Тяжёлые би`,
        img: `Тяжёлые_будни`,
        description: `Для тех кто устал, но надо работать.`,
        year: `2023`,
        tracks: [
            {
                title: `Испанский танец`,
                author: `Чайковский`,
                time: `6:32`
            },

            {
                title: `Испанский тец`,
                author: `Чайковский`,
                time: `5:12`
            }
        ]
    },
    {//3
        titel: `Тяжёл удни`,
        img: `Тяжёлые_будни`,
        description: `Для тех кто устал, но надо работать.`,
        year: `2023`,
        tracks: [
            {
                title: `Испанский танец`,
                author: `Чайковский`,
                time: `6:32`
            },
            {
                title: `Испанский танец`,
                author: `Чайковский`,
                time: `1:32`
            },

        ]
    }

];